{

"Conductor": "Persona que, con las excepciones del párrafo segundo del punto 4 maneja el mecanismo de dirección o va al mando de un vehículo, o a cuyo cargo está un animal o animales. En vehículos que circulen en función de aprendizaje de la conducción, tiene la consideración de conductor la persona que está a cargo de los mandos adicionales.",
"Conductor habitual": "Persona que, contando con el permiso o licencia de conducción necesarios, inscrito en el Registro de Conductores e Infractores y previo su consentimiento, se comunica por el titular del vehículo o, en su caso, por el arrendatario a largo plazo al Registro de Vehículos, por ser aquella que de manera usual o con mayor frecuencia conduce dicho vehículo.",
"Peatón": " Persona que, sin ser conductor, transita a pie por las vías o terrenos a que serefiere el artículo 2. También tienen la consideración de peatones quienes empujan o arrastran un coche de niño o de una persona con discapacidad o cualquier otro vehículo sin motor de pequeñas dimensiones, los que conducen a pie un ciclo o ciclomotor de dos ruedas, y las personas con discapacidad que circulan al paso en una silla de ruedas, con o sin motor.",
"Titular": "de vehículo. Persona a cuyo nombre figura inscrito el vehículo en el registro oficial correspondiente.",
"Vehículo": " Aparato apto para circular por las vías o terrenos a que se refiere el artículo2.",
"Ciclo": " Vehículo provisto de, al menos, dos ruedas y propulsado exclusiva o principalmente por la energía muscular de la persona o personas que están sobre el vehículo, en particular por medio de pedales. Se incluyen en esta definición los ciclos de pedaleo asistido.",
"Bicicleta": " Ciclo de dos ruedas.",
"Ciclomotor": "Tienen la condición de ciclomotores los vehículos que se definen a continuación: \na) Vehículo de dos ruedas, con una velocidad máxima por construcción no superior a 45 km/h \n y con un motor de cilindrada inferior o igual a 50 cm³, si es de combustión interna, o bien con una potencia continua nominal máxima inferior o igual a 4 kW si es de motor eléctrico. \nb) Vehículo de tres ruedas, con una velocidad máxima por construcción no superior a 45 km/h \ny con un motor cuya cilindrada sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), \no bien cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o bien cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos. \nc) Vehículos de cuatro ruedas, cuya masa en vacío sea inferior o igual a 350 kilogramos no incluida la masa de baterías para los vehículos eléctricos,\n cuya velocidad máxima por construcción sea inferior o igual a 45 km/h, y cuya cilindrada del motor sea inferior o igual a 50 cm³ para los motores de encendido por chispa (positiva), o cuya potencia máxima neta sea inferior o igual a 4 kW para los demás motores de combustión interna, o cuya potencia continua nominal máxima sea inferior o igual a 4 kW para los motores eléctricos.",
"Tranvía": "Vehículo que marcha por raíles instalados en la vía.",
"Vehículo para personas de movilidad reducida": "Vehículo cuya tara no sea superior a 350 kilogramos y que, por construcción, no puede alcanzar en llano una velocidad superior a 45 km/h, proyectado y construido especialmente (y no meramente adaptado) para el uso de personas con alguna disfunción o incapacidad física. En cuanto al resto de sus características técnicas se les equipara a los ciclomotores de tres ruedas.",
"Vehículo de motor": "Vehículo provisto de motor para su propulsión. Se excluyen de esta definición los ciclomotores, los tranvías y los vehículos para personas de movilidad reducida.",
"Automóvil": " Vehículo de motor que sirve, normalmente, para el transporte de personas o de cosas, o de ambas a la vez, o para la tracción de otros vehículos con aquel fin. Se excluyen de esta definición los vehículos especiales.",
"Motocicleta": "Tienen la condición de ______ los automóviles que se definen a continuación: \na) Motocicletas de dos ruedas. Automóvil de dos ruedas, sin sidecar, provistos de un motor de cilindrada superior a 50 cm³,\n si es de combustión interna, \ny/o con una velocidad máxima por construcción superior a 45 km/h. \nb) Motocicletas con sidecar. Automóvil de tres ruedas asimétricas respecto a su eje medio longitudinal,\n provistos de un motor de cilindrada superior a 50 cm³,\n si es de combustión interna, y/o con una velocidad máxima por construcción superior a 45 km/h.",
"Turismo": "Automóvil destinado al transporte de personas que tenga, por lo menos, cuatro ruedas y que tenga, además del asiento del conductor, ocho plazas como máximo.",
"Autobús o autocar": "Automóvil que tenga más de nueve plazas, incluida la del conductor, destinado, por su construcción y acondicionamiento, al transporte de personas y sus equipajes. Se incluye en este término el trolebús, es decir, el vehículo conectado a unalínea eléctrica y que no circula por raíles.",
"Autobús o autocar articulado": "Autobús o autocar compuesto por dos partes rígidas unidas entre sí por una sección articulada. En este tipo de vehículos, los compartimentos para viajeros de cada una de ambas partes rígidas se comunican entre sí. \nLa sección articulada permite la libre circulación de los viajeros entre las partes rígidas. \nLa conexión y disyunción entre las dos partes únicamente podrá realizarse en el taller.",
"Camión": "Automóvil con cuatro ruedas o más, concebido y construido para el transporte de mercancías, cuya cabina no está integrada en el resto de la carrocería y con un máximo de nueve plazas, incluido el conductor.",
"Vehículo mixto adaptable": "Automóvil especialmente dispuesto para el transporte, simultáneo o no, de mercancías y personas hasta un máximo de nueve incluido el conductor, y en el que se puede sustituir eventualmente la carga, parcial o totalmente, por personas mediante la adición de asientos.",
"Remolque": "Vehículo no autopropulsado diseñado y concebido para ser remolcado por un vehículo de motor.",
"Remolque ligero": "Aquél cuya masa máxima autorizada no exceda de 750 kg. Aefectos de esta clasificación, se excluyen los agrícolas."




}