[
    {
        "pregunta": "h) La utilización del derecho de admisión de forma discriminatoria o arbitraria.",
        "respuesta": "grave",
        "fallos": 3
    },
    {
        "pregunta": "j) La utilización de datos o circunstancias falsos para la obtención de los documentos previstos por la presente Ley, siempre que no constituya infracción penal.",
        "respuesta": "grave",
        "fallos": 3
    },
    {
        "pregunta": "g) El incumplimiento de las condiciones de insonorización de los establecimientos, locales e instalaciones.",
        "respuesta": "grave",
        "fallos": 2
    },
    {
        "pregunta": "a) El retraso en el comienzo o finalización de los espectáculos y actividades recreativas o el incumplimiento de los horarios de apertura y cierre de los locales en los que se desarrollen los mismos.",
        "respuesta": "leve",
        "fallos": 1
    },
    {
        "pregunta": "k) La comisión de una tercera infracción leve dentro del plazo de un año, que se sancionará como infracción grave, siempre que las sanciones hayan alcanzado firmeza.",
        "respuesta": "grave",
        "fallos": 1
    },
    {
        "pregunta": "c) La instalación, dentro de los establecimientos, locales o instalaciones, de cualquier tipo de venta, u otras actividades, sin obtener la licencia o autorización que fuera preceptiva.",
        "respuesta": "grave",
        "fallos": 1
    },
    {
        "pregunta": "c) El acceso del público a los escenarios, campos o lugares de actuación durante la celebración del espectáculo, salvo cuando esté expresamente previsto o venga exigido por la naturaleza de la actividad, siendo responsables, en este supuesto, los organizadores del espectáculo.",
        "respuesta": "leve",
        "fallos": 1
    },
    {
        "pregunta": "a) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas careciendo de licencia o autorización, o excediendo de los límites de las mismas.",
        "respuesta": "grave",
        "fallos": 1
    },
    {
        "pregunta": "f) La negativa de acceso, o su obstaculización, a los agentes de la autoridad en el ejercicio de las funciones establecidas en la presente Ley.",
        "respuesta": "muy grave",
        "fallos": 1
    },
    {
        "pregunta": "h) La comisión de una tercera infracción grave dentro del plazo de un año, que se sancionará como infracción muy grave, siempre que las sanciones hayan alcanzado firmeza.",
        "respuesta": "muy grave",
        "fallos": 1
    },
    {
        "pregunta": "d) El incumplimiento de las condiciones de venta de las entradas y abonos.",
        "respuesta": "grave",
        "fallos": 1
    },
    {
        "pregunta": "b) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas que, aun contando con la correspondiente licencia o autorización, no adopten, total o parcialmente, las medidas de seguridad o salubridad obligatorias o cuando aquéllas no funcionen o lo hagan defectuosamente.",
        "respuesta": "grave",
        "fallos": 1
    },
    {
        "pregunta": "b) La falta de respeto de los espectadores, asistentes o usuarios a los artistas, deportistas y demás actuantes, así como al resto del público o viceversa.",
        "respuesta": "leve",
        "fallos": 0
    },
    {
        "pregunta": "d) La falta de limpieza o higiene en aseos o servicios, así como el mal estado de los locales o instalaciones que produzca incomodidad manifiesta.",
        "respuesta": "leve",
        "fallos": 0
    },
    {
        "pregunta": "e) El suministro de agua potable, electricidad o combustibles líquidos o gaseosos a los establecimientos, locales o instalaciones eventuales que no cuenten con la oportuna licencia o autorización o que hayan sido privados de la misma por resolución administrativa firme, recayendo la responsabilidad sobre la empresa suministradora.",
        "respuesta": "leve",
        "fallos": 0
    },
    {
        "pregunta": "f) Todas aquellas infracciones que, no estando calificadas como graves o muy graves, constituyan incumplimientos de las obligaciones o vulneración de las prohibiciones establecidas en la presente Ley.",
        "respuesta": "leve",
        "fallos": 0
    },
    {
        "pregunta": "e) La suspensión del espectáculo público o actividad recreativa anunciados sin causa justificada o la modificación sustancial no autorizada del contenido del espectáculo público o actividad recreativa anunciada.",
        "respuesta": "grave",
        "fallos": 0
    },
    {
        "pregunta": "f) Negarse a actuar, alterar la actuación programada o incumplir las normas establecidas para el desarrollo del espectáculo, salvo por causa de fuerza mayor o caso fortuito, resultando en estos casos responsable el artista que desarrolle las actuaciones reseñadas.",
        "respuesta": "grave",
        "fallos": 0
    },
    {
        "pregunta": "i) La realización de publicidad fraudulenta que pueda distorsionar la capacidad electiva del público.",
        "respuesta": "grave",
        "fallos": 0
    },
    {
        "pregunta": "a) La apertura de establecimientos, locales o instalaciones y la celebración de espectáculos públicos o actividades recreativas cuando concurran las siguientes circunstancias: \na.1 Que carezcan de licencia o autorización o excedan de los límites de la misma.  && .2 Que no adopten, total o parcialmente, las medidas obligatorias de seguridad o salubridad, éstas no funcionen o lo hagan defectuosamente.",
        "respuesta": "muy grave",
        "fallos": 0
    },
    {
        "pregunta": "b) El incumplimiento de la obligación de tener suscrito el contrato de seguro exigido en la presente Ley, con su correspondiente póliza en vigor.",
        "respuesta": "muy grave",
        "fallos": 0
    },
    {
        "pregunta": "c) La admisión en establecimientos, locales o instalaciones de espectadores o usuarios en número superior al previsto en su aforo oficial, lo que será suficiente para integrar una causa grave de riesgo para la seguridad de las personas o los bienes.",
        "respuesta": "muy grave",
        "fallos": 0
    },
    {
        "pregunta": "d) La admisión de menores de dieciséis años en establecimientos públicos, locales e instalaciones en que lo tengan prohibido.",
        "respuesta": "muy grave",
        "fallos": 0
    },
    {
        "pregunta": "e) Las actividades que impliquen prácticas incitadoras del consumo de bebidas alcohólicas en los términos previstos en el artículo 20.d) del presente texto legal.",
        "respuesta": "muy grave",
        "fallos": 0
    },
    {
        "pregunta": "g) La celebración de espectáculos públicos o actividades recreativas quebrantando la prohibición o la suspensión ordenadas por la autoridad competente.",
        "respuesta": "muy grave",
        "fallos": 0
    }
]