{

    "abrr_opts": {
        "ccaa": ["ccaa", "ca", "comunidad", "comunidad autonoma", "CCAA", "CA", "COMUNIDAD", "COMUNIDAD AUTONOMA"],
        "estado": ["e", "estado", "E", "ESTADO"]
    },
    "estado": [
        "art 149",
        "La regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales.",
        "Nacionalidad, inmigración, emigración, extranjería y derecho de asilo.",
        "Relaciones internacionales.",
        "Defensa y Fuerzas Armadas.",
        "Administración de Justicia.",
        "Legislación mercantil, penal y penitenciaria; legislación procesal, sin perjuicio de las necesarias especialidades que en este orden se deriven de las particularidades del derecho sustantivo de las Comunidades Autónomas.",
        "Legislación laboral; sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas.",
        "Legislación civil, sin perjuicio de la conservación, modificación y desarrollo por las Comunidades Autónomas de los derechos civiles, forales o especiales, allí donde existan. En todo caso, las reglas relativas a la aplicación y eficacia de las normas jurídicas, relaciones jurídico-civiles relativas a las formas de matrimonio, ordenación de los registros e instrumentos públicos, bases de las obligaciones contractuales, normas para resolver los conflictos de leyes y determinación de las fuentes del Derecho, con respeto, en este último caso, a las normas de derecho foral o especial.",
        "Legislación sobre propiedad intelectual e industrial.",
        "Régimen aduanero y arancelario; comercio exterior.",
        "Sistema monetario: divisas, cambio y convertibilidad; bases de la ordenación de crédito, banca y seguros.",
        "Legislación sobre pesas y medidas, determinación de la hora oficial.",
        "Bases y coordinación de la planificación general de la actividad económica.",
        "Hacienda general y Deuda del Estado.",
        "Fomento y coordinación general de la investigación científica y técnica.",
        "Sanidad exterior. Bases y coordinación general de la sanidad. Legislación sobre productos farmacéuticos.",
        "Legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas.",
        "Las bases del régimen jurídico de las Administraciones públicas y del régimen estatutario de sus funcionarios que, en todo caso, garantizarán a los administrados un tratamiento común ante ellas; el procedimiento administrativo común, sin perjuicio de las especialidades derivadas de la organización propia de las Comunidades Autónomas; legislación sobre expropiación forzosa; legislación básica sobre contratos y concesiones administrativas y el sistema de responsabilidad de todas las Administraciones públicas.",
        "Pesca marítima, sin perjuicio de las competencias que en la ordenación del sector se atribuyan a las Comunidades Autónomas.",
        "Marina mercante y abanderamiento de buques; iluminación de costas y señales marítimas; puertos de interés general; aeropuertos de interés general; control del espacio aéreo, tránsito y transporte aéreo, servicio meteorológico y matriculación de aeronaves.",
        "Ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma; régimen general de comunicaciones; tráfico y circulación de vehículos a motor; correos y telecomunicaciones; cables aéreos, submarinos y radiocomunicación.",
        "La legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma, y la autorización de las instalaciones eléctricas cuando su aprovechamiento afecte a otra Comunidad o el transporte de energía salga de su ámbito territorial.",
        "Legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las Comunidades Autónomas de establecer normas adicionales de protección. La legislación básica sobre montes, aprovechamientos forestales y vías pecuarias.",
        "Obras públicas de interés general o cuya realización afecte a más de una Comunidad Autónoma.",
        "Bases de régimen minero y energético.",
        "Régimen de producción, comercio, tenencia y uso de armas y explosivos.",
        "Normas básicas del régimen de prensa, radio y televisión y, en general, de todos los medios de comunicación social, sin perjuicio de las facultades que en su desarrollo y ejecución correspondan a las Comunidades Autónomas.",
        "Defensa del patrimonio cultural, artístico y monumental español contra la exportación y la expoliación; museos, bibliotecas y archivos de titularidad estatal, sin perjuicio de su gestión por parte de las Comunidades Autónomas.",
        "Seguridad pública, sin perjuicio de la posibilidad de creación de policías por las Comunidades Autónomas en la forma que se establezca en los respectivos Estatutos en el marco de lo que disponga una ley orgánica.",
        "Regulación de las condiciones de obtención, expedición y homologación de títulos académicos y profesionales y normas básicas para el desarrollo del artículo 27 de la Constitución, a fin de garantizar el cumplimiento de las obligaciones de los poderes públicos en esta materia.",
        "Estadística para fines estatales.",
        "Autorización para la convocatoria de consultas populares por vía de referéndum."
    ],
    "ccaa": [
        "art 148",
        "Organización de sus instituciones de autogobierno.",
        "Las alteraciones de los términos municipales comprendidos en su territorio y, en general, las funciones que correspondan a la Administración del Estado sobre las Corporaciones locales y cuya transferencia autorice la legislación sobre Régimen Local.",
        "Ordenación del territorio, urbanismo y vivienda.",
        "Las obras públicas de interés de la Comunidad Autónoma en su propio territorio.",
        "Los ferrocarriles y carreteras cuyo itinerario se desarrolle íntegramente en el territorio de la Comunidad Autónoma y, en los mismos términos, el transporte desarrollado por estos medios o por cable.",
        "Los puertos de refugio, los puertos y aeropuertos deportivos y, en general, los que no desarrollen actividades comerciales.",
        "La agricultura y ganadería, de acuerdo con la ordenación general de la economía.",
        "Los montes y aprovechamientos forestales.",
        "La gestión en materia de protección del medio ambiente.",
        "Los proyectos, construcción y explotación de los aprovechamientos hidráulicos, canales y regadíos de interés de la Comunidad Autónoma; las aguas minerales y termales.",
        "La pesca en aguas interiores, el marisqueo y la acuicultura, la caza y la pesca fluvial.",
        "Ferias interiores.",
        "El fomento del desarrollo económico de la Comunidad Autónoma dentro de los objetivos marcados por la política económica nacional.",
        "La artesanía.",
        "Museos, bibliotecas y conservatorios de música de interés para la Comunidad Autónoma.",
        "Patrimonio monumental de interés de la Comunidad Autónoma.",
        "El fomento de la cultura, de la investigación y, en su caso, de la enseñanza de la lengua de la Comunidad Autónoma.",
        "Promoción y ordenación del turismo en su ámbito territorial.",
        "Promoción del deporte y de la adecuada utilización del ocio.",
        "Asistencia social.",
        "Sanidad e higiene.",
        "La vigilancia y protección de sus edificios e instalaciones. La coordinación y demás facultades en relación con las policías locales en los términos que establezca una ley orgánica."    
    ]

}